Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_5.doc.tmx
Source language: sme
Languages: nob

source: Čoahkkingirji 5/05
nob: Sametingets plenum

source: Áigi : Golggotmánu 19 .
nob: Møtebok 5/05 Tid : 19 .

source: – 20.b.2005
nob: – 20. oktober 05

source: Báiki:Kárášjohka
nob: Sted : Karasjok

source: Áššelistu
nob: Saksliste

source: Ášše nr. Áššenamma
nob: Saksnr. Sakstittel

source: 038/05 Vuođđudeapmi
nob: 038/05 Konstituering

source: 039/05 Fápmuduslávdegotti válljen Sámedikki vuođđonjuolggadusaid § 1-6 vuođul
nob: 039/05 Valg av fullmaktskomite i henhold til Sametingets grunnregler § 1-6

source: 040/05 Fápmuduslávdegotti fápmudusárvalus - válggaid dohkkeheapmi
nob: 040/05 Fullmaktskomiteens innstilling om fullmaktene - godkjenning av valget

source: 041/05 Čoahkkinjođihangotti válljen
nob: 041/05 Valg av møtelederskap

source: 042/05 Sámediggeráđi válljen
nob: 042/05 Valg av sametingsråd

source: 043/05 Sámedikki bargoortnet - rievdadusat vuođđonjuolggadusain ja čoahkkinortnegis
nob: 043/05 Sametingets arbeidsorden - endringer i grunnregler og forretningsorden

source: 044/05 Válgalávdegotti válljen
nob: 044/05 Valg av valgkomite

source: 045/05 Bearráigeahččanlávdegotti válljen
nob: 045/05 Valg av kontroll- og konstitusjonskomite

source: 046/05 Plána- ja finánsalávdegotti válljen
nob: 046/05 Valg av plan- og finanskomite

source: 047/05 Bajásšaddan- ja oahppolávdegotti válljen
nob: 047/05 Valg av oppvekst- og utdanningskomite

source: 048/05 Ealáhus- ja kulturlávdegotti válljen
nob: 048/05 Valg av nærings- og kulturkomite

source: 049/05 Miellahtuid válljen Sámi parlamentáralaš ráđđái
nob: 049/05 Valg av medlemmer til Samisk parlamentarisk råd

source: 050/05 Sámedikki čoahkkinplána 2005/2006
nob: 050/05 Sametingets møteplan 2005 - 2006

source: 051/05 Ođđa áššiid dieđiheapmi
nob: 051/05 Kunngjøring av nye saker

source: Čoahkkináiggit
nob: Møtesekvenser

source: Áigi Ášši Siidu
nob: Tid Sak Side

source: Gaskavahkku 19.10.05 dii. 17.00 – 17.10 038/05
nob: Onsdag 19.10.05 kl. 17.00 – 17.10 038/05

source: dii. 17.10 – 17.20 039/05
nob: kl. 17.10 – 17.20 039/05

source: Duorastat 20.10.05 dii. 09.15 – 12.00 040/05
nob: Torsdag 20.10.05 kl. 09.15 – 12.00 040/05

source: Duorastaga 20.10.05 dii. 15.00 – 16.50 043/05
nob: Torsdag 20.10.05 kl. 15.00 – 16.50 044/05

source: Duorastaga 20.10.05 dii. 17.25 – 18.40 051/05
nob: Torsdag 20.10.05 kl. 17.25 – 18.40 051/05

source: 038/05 : Vuođđudeapmi
nob: 038/05 : Konstituering

source: Ášši meannudeapmi álggahuvvui gaskavahkku golggotmánu 19. b. 2005 dii. 17.00 .
nob: Saken påbegynt onsdag 19. oktober 05 kl. 17.00 . Representanter

source: Áirasat Čuovvovaš áirasat ledje vuođđudeamis :
nob: Følgende representanter var tilstede ved konstitueringen :

source: III Jienasteapmi
nob: III Votering

source: 43 áirasis ledje 43 čoahkis .
nob: Av 43 representanter var 43 tilstede .

source: Jienasteapmi dahkkojuvvui čuovvovaš vuogi mielde :
nob: Forslaget ble gjennomført i følgende rekkefølge :

source: Presideanta evttohus mearriduvvui ovttajienalaččat .
nob: Presidentens innstilling ble enstemmig vedtatt .

source: IV Beavdegirjelasáhusat
nob: IV Protokolltilførsel

source: Dán áššis ii ovddiduvvon beavdegirjelasáhus .
nob: Det ble ikke fremmet protokolltilførsel i denne sak .

source: V Sáhkavuorro- ja replihkkalistu
nob: V Talerliste og replikkordskifte

source: Sáhkavuorru Replihkka
nob: Taler Replikk

source: VI Sámedikki mearrádus
nob: VI Sametingets vedtak etter voteringen

source: ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? gos mearradus lea ?
nob: Kunngjøring av 28.09.05 med saksliste ble godkjent .

source: Ášši meannudeapmi loahpahuvvui 19.10.05 dii. 17.10
nob: Saken ble avsluttet 19.10.05 kl. 17.10 .

source: 039/05 : Fápmuduslávdegotti válljen Sámedikki vuođđonjuolggadusaid § 1-6 vuođul
nob: 039/05 : Valg av fullmaktskomite i henhold til Sametingets grunnregler§1- 6

source: Ášši meannudeapmi álggahuvvui gaskavahkku golggotmánu 19.b.05 dii. 17.10
nob: Saken påbegynt onsdag 19. oktober 05 kl. 17.10

source: Jienasteapmi čáđahuvvui čuovvovaš vuogi mielde :
nob: Forslaget ble gjennomført i følgende rekkefølge :

source: Evttohusat mearriduvvojedje ovttajienalaččat .
nob: Forslagene ble enstemmig vedtatt .

source: 2 . Synnøve S. Härkönen
nob: 2 Synnøve Solbakken-Härkönen

source: Fápmuduslávdegoddái válljejuvvojedje čuovvovaš áirasat :
nob: Følgende medlemmer ble valgt til fullmaktskomiten :

source: Josef Vedhugnes , jođiheaddji
nob: Josef Vedhugnes , møteleder

source: Kirsti Guvsám , nubbinjođiheaddji
nob: Kirsti Guovsám , nestleder 3 .

source: Ášši meannudeapmi loahpahuvvui 19.10.05 dii. 17.20 040/05 : Fápmuduslávdegotti fápmudusárvalus - válggaid dohkkeheapmi
nob: Saken ble avsluttet 19.10 05 kl. 17.20 040/05 : Fullmaktskomiteens innstilling om fullmaktene - godkjenning av valget

source: Ášši meannudeapmi álggahuvvui duorastaga golggotmánu 20.b.05 dii. 09.15
nob: Saken påbegynt torsdag 20. oktober 05 kl. 09.15 .

source: Fapmuduslavdegotti evttohus mearriduvvui ovttajienalaččat .
nob: Forslag 1 ble enstemmig vedtatt .

source: 2 Kirsti Guvsám
nob: 2 Kirsti Guovsám

source: Válgabiire 1 Várjjat , válgabiire 2 Deatnu , válgabiire 3 Kárášjohka , válgabiire 4 Guovdageaidnu , válgabiire 5 Poršáŋgu , válgabiire 6 Áltá / Falesnuorri válgabiire 7 Davvi-Romsa , válgabiire 8 Gaska-Romsa , válgabiire 9 Mátta-Romsa , válgabiire 10 Davvi-Norlánda , válgabiire 11 Gaska-Norlánda , válgabiire 12 máttasámeguovlu , válgabiire 13 Mátta-Norga áirasaiid ja várrelahtuid fápmudusat dohkkehuvvojit .
nob: Valgkrets 1 Varanger , valgkrets 2 Tana , valgkrets 3 Karasjok , valgkrets 4 Kautokeino , valgkrets 5 Porsanger , valgkrets 6 Alta / Kvalsund valgkrets 7 Nord-Troms , valgkrets 8 Midt-Troms , valgkrets 9 Sør-Troms , valgkrets 10 Nordre-Nordland , valgkrets 11 Midtre-Nordland , valgkrets 12 Sørsameområde , valgkrets 13 Sør-Norge og varerepresentantenes fullmakt godkjennes

source: Ášši meannudeapmi loahpahuvvui 20.10.05 dii. 09.25
nob: Saken ble avsluttet 20.10.05 kl. 09.25 .

source: 041/05 : Čoahkkinjođihangotti válljen
nob: 041/05 : Valg av møtelederskap

source: Ášši meannudeapmi álggahuvvui duorastaga golggotmánu 20.b.05 dii. 09.25
nob: Saken påbegynt torsdag 20. oktober 05 kl. 09.25 .

source: Evttohusat dohkkehuvvojedje ovttajienalaččat .
nob: Forslagene ble enstemmig vedtatt

source: Čuovvovaččat válljejuvvojedje Sámedikki čoahkkinjođiheaddjin :
nob: Følgende medlemmer ble valgt til møtelederskapet :

source: Tone Finnesen , nubbinjođiheaddji
nob: Tone Finnesen , nestleder

source: Ášši meannudeapmi loahpahuvvui 20.10.05 dii. 09.30
nob: Saken ble avsluttet 20.10.05 kl. 09.30

source: 042/05 : Sámediggeráđi válljen
nob: 042/05 : Valg av sametingsråd

source: Ášši meannudeapmi álggahuvvui duorastaga golggotmánu 20.b.05 dii. 09.40
nob: Saken påbegynt 20. oktober 05 kl. 09.40

source: Evttohus 1 , mearriduvvui 22 jienain 21 jiena vuostá .
nob: Forslag 1 ble vedtatt med 22 stemmer mot 21 stemmer .

source: Evttohus 2 , gahčai 20 jienain 23 jiena vuostá .
nob: Forslag 2 , ble forkastet med 20 stemmer mot 23 stemmer .

source: Terje Tretnes ( čoahkkinortnegii )
nob: Terje Tretnes ( forr . orden

source: Čuovvovččat válljejuvvojedje Sámediggeráđđái :
nob: Følgende medlemmer ble valgt til sametingsrådet :

source: Aili Keskitalo , presideanta
nob: Aili Keskitalo , president

source: Johan Mikkel Sara , várrepresideanta
nob: Johan Mikkel Sara , visepresident

source: Ášši meannudeapmi loahpahuvvui 20.10.05 dii. 11.57
nob: Saken ble avsluttet 20.10.05 kl. 11.57 .

source: 043/05 : Sámedikki bargoortnet - rievdadusat vuođđonjuolggadusain ja čoahkkinortnegis
nob: 043/05 : Sametingets arbeidsorden - endringer i grunnregler og forretningsorden

source: Ášši meannudeapmi álggahuvvui duorastaga golggotmánu 20.b.05 dii. 15.00
nob: Saken påbegynt torsdag 20. oktober 05 kl. 15.00

source: Josef Vedhugnes evttohus mearriduvvui ovttajienalaččat .
nob: Forslag fra Josef Vedhugnes ble enstemmig vedtatt

source: Ášši 43/05 rievdadusain mearriduvvui ovttajienalaččat
nob: Sak 43/05 med endringer ble enstemmig vedtatt

source: Kapihtal 1 Sámedikki vuođđudeapmi , gaskaboddosaš jođiheapmi ja válgaiskkadeapmi
nob: Kapittel 1 Sametingets konstituering , midlertidig ledelse og prøving av valg

source: § 1-3 : maŋimuš čuokkis sihkkojuvvo .
nob: § 1-3 : siste punkt strykes .

source: Paragráfa šaddá ná :
nob: Paragrafen lyder da slik :

source: § 1-3 Áirasiid sajit
nob: § 1-3 Representantenes plassering

source: Go Sámediggi lea čoahkis , galget áirasat čohkkát válgabiirriid nummarvuoruid mielde , vrd. sámelága mearrádusaid .
nob: I det samlede sameting tar representantene plass etter nummerorden av valgkretsene , jf. bestemmelsene i sameloven .

source: Kapihtal 2 Sámediggeráđi , čoahkkinjođihangotti , lávdegottiid , ja sámi parlamentáralaš ráđđái áirasiid válljen
nob: Kapittel 2 Valg av sametingsråd , møtelederskap , komiteer og representanter til samisk parlamentarisk råd

source: § 2-1 rievdaduvvo leat ná :
nob: § 2-1 endres til å lyde :

source: § 2-1 Sámedikki bissovaš orgánat
nob: § 2-1 Sametingets faste organer

source: Sámedikki bajimuš orgána lea dievasčoahkkin .
nob: Sametingets høyeste organ er plenumsmøtet .

source: Sámediggi vállje čoahkkinjođihangotti , sámediggeráđi , válgalávdegotti , fápmudanlávdegotti , bearráigeahččanlávdegotti ja eará lávdegottiid .
nob: Sametinget velger et møtelederskap , et sametingsråd , en valgkomite , en fullmaktskomite , en kontrollkomite og øvrige komiteer .

source: § 2-2 : 1. oassi rievdaduvvo leat ná :
nob: § 2-2 : 1. ledd endres til å lyde :

source: § 2-2 Čoahkkinjođihangoddi
nob: § 2-2 Møtelederskap

source: Sámediggi vállje iežas áirasiid logus čoahkkinjođihangotti .
nob: Sametinget velger et møtelederskap av og blant Sametingets representanter .

source: Čoahkkinjođihangottis galget leat jođiheaddji ( Sámedikki dievasčoahkkinjođiheaddji ) , nubbinjođiheaddji ja golbma lahtu geat galget dasto jođihit dievasčoahkkima .
nob: Møtelederskapet skal bestå av leder ( Sametingets plenumsleder ) , nestleder og tre medlemmer som deretter overtar ledelsen av plenumsmøtet . Valget skjer som forholdsvalg .

source: § 2-3 rievdaduvvo nu ahte dat dál guoská Sámediggeráđđái .
nob: § 2-3 endres ved at den nå omhandler Sametingsrådet .

source: § 2-3 Sámediggeráđđi
nob: § 2-3 Sametingsrådet

source: a ) Maŋŋá go fápmuduslávdegotti árvalus lea meannuduvvon gárvvisin , vállje Sámediggi iežas áirasiid logus sámediggeráđi .
nob: a ) Etter at innstillingen fra fullmaktskomiteen er ferdigbehandlet , velger Sametinget av og blant Sametingets representanter et sametingsråd .

source: Sámediggeráđis galget leat mielde presideanta , várrepresideanta ja unnimusat golbma ráđđelahtu .
nob: Sametingsrådet skal være sammensatt av en president , en visepresident og minst tre rådsmedlemmer .

source: Válga dahkko politihkalaš álgojulggaštusa vuođul , eanetlohkoválgan gos jienastuvvo olles ráđi čoahkádus ovttas .
nob: Valget skjer på grunnlag av en politisk tiltredelseserklæring , som flertallsvalg ved avstemning over hele rådets sammensetning samlet .

source: b ) Dat áirasat geat válljejuvvojit Sámediggeráđđái , luhpet dalán doaimmas Sámedikki áirrasin , ja 1. várrelahttu boahtá bissovaš áirrasin ja váldá saji Sámedikkis .
nob: b ) De representantene som velges inn i Sametingsrådet , trer straks ut av funksjonen som representant i Sametinget , og 1. vararepresentant rykker opp som fast representant og tar sete i Sametinget .

source: c ) Sámediggeráđi bargun lea doaimmahit ja jođihit Sámedikki doaimmaid .
nob: c ) Sametingsrådets arbeidsoppgaver er å forestå ledelse og drift av Sametingets virksomhet .

source: Dát ii guoskka dattetge bargguide maid Sámedikki dievasčoahkkin lea bidjan eará orgánaide .
nob: Dette omfatter dog ikke oppgaver Sametingets plenum har tillagt andre organer .

source: d ) Sámediggeráđi doaibmaáigi čuovvu Sámedikki válgaáigodaga earret jos :
nob: d ) Sametingsrådets funksjonstid følger Sametingets valgperiode med mindre :

source: 1 ) Sámedikki dievasčoahkkin dovddaha eahpeluohttámuša Sámediggeráđđái .
nob: 1 ) Sametingets plenum har uttrykt mistillit til Sametingsrådet .

source: 2 ) Sámedikki dievasčoahkkin dohkkeha Sámediggeráđi luohpanohcama .
nob: 2 ) Sametingets plenum godkjenner Sametingsrådets søknad om fratredelse .

source: Dákkár oktavuođain válljejuvvo ođđa sámediggeráđđi njuolggadusaid vuosttaš lađđasa mielde , ja Sámediggeráđi luohpan lahtut leat fas Sámedikki áirasat .
nob: I slike tilfeller velges nytt sametingsråd etter reglene i første ledd , og medlemmene i det avgåtte Sametingsrådet trer inn igjen som representanter i Sametinget .

source: e ) Sámedikki presideanta sáhttá goas ihkinassii válgaáigodagas ohcat Sámedikki dievasčoahkkimis rievdadit Sámediggeráđi čoahkádusa .
nob: e ) Sametingspresidenten kan når som helst i valgperioden søke Sametingets plenum om endringer i Sametingsrådets sammensetning .

source: Jos dievasčoahkkin dohkkeha ohcama , de válljejuvvojit ođđa ráđđelahtut njuolggadusaid vuosttaš lađđasa mielde .
nob: Dersom plenum godkjenner søknaden , velges nye rådsmedlemmer etter reglene i første ledd .

source: f ) Sámediggi mearrida dárkilet njuolggadusaid Sámediggeráđđái čoahkkinortnegisttis .
nob: f ) Sametinget fastsetter nærmere regler for Sametingsrådet i sin forretningsorden .

source: Kapihtal 3 Sámedikki ráđđádallamat
nob: Kapittel 3 Sametingets forhandlinger

source: §3-5 ; 2. oassi sihkkojuvvo ollásit .
nob: §3-5 ; 2. ledd strykes i sin helhet

source: Kapihtal 5 Eará mearrádusat
nob: Kapittel 5 Andre bestemmelser

source: §5-1 mearrádussii lasihuvvo čuovvovaš 2. lađas
nob: §5-1 bestemmelsen utvides med nedforstående 2. ledd

source: § 5-1 Sámedikki jođiheapmi
nob: § 5-1 Sametingets ledelse

source: Čoahkkinjođihangotti jođiheaddji , Sámedikki dievasčoahkkinjođiheaddji , lea Sámedikki dievasčoahkkima jođiheaddji .
nob: Leder i møtelederskapet , Sametingets plenumsleder , er leder for Sametingets plenum .

source: Go Sámedikki dievasčoahkkinjođiheaddji ii leat das , doaibmá nubbinjođiheaddji jođiheaddjin .
nob: Når Sametingets plenumsleder er fraværende , fungerer nestlederen som leder .

source: Jos nubbinjođiheaddjige ii leat das , de vállje čoahkkinjođihangoddi iežas lahtuid logus sadjásaš jođiheaddji .
nob: Dersom også nestlederen er fraværende , velges en setteleder av og blant møtelederskapets medlemmer .

source: Guhkit áigge jávkamiin vállje Sámediggi sadjásaš jođiheaddji .
nob: Ved fravær av lengre varighet velges setteleder av Sametinget .

source: Dát rievdadusat bohtet fápmui dalán .
nob: Disse endringene trer i kraft straks .

source: Dát ii guoskka § 2-3 b ) mearrádussii masa sáhttá biddjojuvvot sierra fápmuibidjanáigemearri .
nob: Dette gjelder ikke bestemmelsen i § 2-3 b ) som gis et særskilt iverksettelsestidspunkt .

source: Čoahkkinortnet
nob: Forretningsorden

source: Sámediggi čujuha Sámedikki čoahkkinortnegii § 31 ja mearrida čuovvovaš rievdadusaid :
nob: Sametinget viser til Sametingets forretningsorden § 31 og vedtar følgende endringer :

source: § 16 rievdaduvvo leat ná :
nob: § 16 endres til å lyde :

source: § 16 Čoahkkinjođihangoddi
nob: 16 Møtelederskapet

source: Sámediggi vállje čoahkkinjođihangotti vuođđonjuolggadusaid § 2-2 mielde .
nob: Sametinget velger et møtelederskap etter grunnreglene § 2-2 .

source: Čoahkkinjođihangottis galget leat jođiheaddji ( Sámedikki dievasčoahkkinjođiheaddji ) , nubbinjođiheaddji ja golbma lahtu .
nob: Møtelederskapet skal bestå av leder ( Sametingets plenumsleder ) , nestleder og tre medlemmer . Valget skjer som forholdsvalg .

source: Čoahkkinjođihangotti jođiheaddji gohčču čoahkkinjođihangotti miellahtuid čoahkkimii .
nob: Møtelederskapets leder innkaller møtelederskapets medlemmer til møte .

source: Čoahkkinjođihangottis lea mearridanfápmu go golbma lahtu leat čoahkis .
nob: Møtelederskapet er beslutningsdyktig når tre medlemmer er samlet .

source: Čoahkkinjođihangoddi sáhttá addit čoahkkinjođihangotti jođiheaddjái mearridanfámu .
nob: Møtelederskapet kan delegere avgjørelsesmyndighet til møtelederskapets leder .

source: Čoahkkinjođihangotti doaibmanáigi čuovvu Sámedikki válgaáigodaga .
nob: Møtelederskapets funksjonstid følger Sametingets valgperiode .

source: § 17 Čoahkkinjođihangotti barggut , bustávva d ) rievdaduvvo leat ná :
nob: § 17 , bokstav d ) endres til å lyde :

source: § 17 Čoahkkinjođihangotti barggut
nob: § 17 Møtelederskapets oppgaver

source: d ) Ovddidit mearrádusárvalusa Bearráigeahččanlávdegoddái áššiin mat gusket Sámedikki čoahkkinortnegii ja Sámedikki politihkalaš dási njuolggadusaide , gč. § 25 .
nob: d ) Fremme forslag til vedtak overfor Kontrollkomiteen i spørsmål vedrørende Sametingets forretningsorden og reglement for Sametingets politiske nivå , jf. § 25 .

source: § 18 Válgalávdegoddi
nob: § 18 Valgkomiteen

source: Válgalávdegoddi ovddida eavttuhusa buot válggain maid Sámediggi bidjá dan válmmaštit .
nob: Valgkomiteen gir innstilling om alle valg som Sametinget overdrar til den å forberede

source: § 19 rievdaduvvo leat ná :
nob: § 19 endres til å lyde :

source: § 19 Sámediggeráđi válljen
nob: § 19 Valg av Sametingsråd

source: Sámediggeráđđi válljejuvvo vuođđonjuolggadusaid § 2-3 mielde .
nob: Sametingsrådet velges etter bestemmelsene i grunnreglene § 2-3 .

source: Go sámediggeráđđi lea árvaluvvon , de jienastuvvo olles ráđi čoahkádus ovttas .
nob: Når forslag til sametingsråd er fremmet , foretas det avstemning over hele rådets sammensetning samlet .

source: Sámediggeráđđi lea válljejuvvon jos vuosttaš jienasteamis oažžu eanet go beali jienastuvvon jienastagain .
nob: Sametingsrådet er valgt dersom det oppnår mer enn halvparten av de avgitte stemmer ved første avstemning .

source: Jos ii oaččo eanet go beali jienastuvvon jienastagain , de jienastuvvo ođđasis .
nob: Oppnås ikke mer enn halvparten av de avgitte stemmer , foretas en ny avstemning .

source: Dál lea válljejuvvon ráđđin dat árvalus mii oažžu eanemus jienastagaid ( ovttageardásaš eanetlohku ) .
nob: Her regnes det rådet som valgt som har flest stemmer ( enkelt flertall ) .

source: Jos guokte árvalusa leat ožžon seamma mađe jienastagaid , de galgá dán guokte árvalusa ođđasis jienastit .
nob: Har to forslag fått samme stemmetall , foretas ny avstemning blant disse .

source: § 20 , vuosttaš lađas rievdaduvvo leat ná :
nob: § 20 , 1. ledd endres til å lyde :

source: § 20 Sámediggeráđi barggut
nob: § 20 Sametingsrådets arbeid

source: Sámediggeráđi bargun lea doaimmahit ja jođihit Sámedikki doaimma , gč. vuođđonjuolggadusaid § 2-3 čuoggá c.
nob: Sametingsrådets arbeidsoppgaver er å forestå ledelse og drift av Sametingets virksomhet , jf. grunnreglene §2-3 pkt c ) .

source: § 21 rievdaduvvo leat ná :
nob: § 21 endres til å lyde :

source: § 21 Sámediggeráđi doaibmanáigi
nob: § 21 Sametingsrådets funksjonstid

source: Sámediggeráđi doaibmanáigi čuovvu Sámedikki válgaáigodaga vuođđonjuolggadusaid § 2-3 bustáva d mielde .
nob: Sametingsrådets funksjonstid følger Sametingets valgperiode etter grunnreglene § 2-3 bokstav d. .

source: Jos Sámedikki eanetlohku lea ovddidan eahpeluohttámuša Sámediggeráđđái , de dieđiha presideanta ahte Sámediggeráđđi guođđá doaimmas .
nob: Har Sametingets flertall uttrykt mistillit til Sametingsrådet , meddeler presidenten Sametingsrådets avgang .

source: Ođđa sámediggeráđđi válljejuvvo njuolggadusaid § 19 mielde .
nob: Nytt Sametingsråd velges etter reglene i § 19 .

source: Jos presideanta guođđá doaimmas vuođđonjuolggadusaid § 2-3 bustáva e ) mielde , de guođđá olles Sámediggeráđđi doaimmas .
nob: Fratrer presidenten etter grunnreglenes § 2-3 bokstav e ) fratrer hele Sametingsrådet .

source: § 22 rievdaduvvo leat ná :
nob: § 22 endres til å lyde :

source: § 22 Lávdegottiid válljen
nob: § 22 Valg av komiteer

source: Sámediggi vállje čuovvovaš njeallje lávdegotti : Plána- ja finánsalávdegotti 14 lahtuin , Bajásšaddan- ja oahppolávdegotti 14 lahtuin , Ealáhus- ja kulturlávdegotti 15 lahtuin ja Bearráigeahččanlávdegoddi 5 lahtuin .
nob: Sametinget velger følgende fire komiteer : Plan- og finanskomiteen med 14 medlemmer , Oppvekst- og utdanningskomiteen med 14 medlemmer , Nærings- og kulturkomiteen med 15 medlemmer og Kontrollkomiteen med 5 medlemmer .

source: Darkkistanlavdegotti láhttut eai sahte leat komiteain gos giedahallet Sámedikki rehketdoaluid ja budsjeahttaid .
nob: Kontrollkomiteens medlemmer kan ikke sitte i den komiteen som behandler Sametingets regnskaper og budsjetter .

source: Lávdegottiin galget buot sámediggeáirasat leat mielde .
nob: Komiteene settes sammen av alle sametingsrepresentantene .

source: Lávdegottiide galgá válljejuvvot jođiheaddji ja nubbinjođiheaddji .
nob: Det skal velges en leder og en nestleder til komiteene .

source: Go eanetlogus lea jođiheaddji , de válljejuvvo nubbinjođiheaddji unnitlogus , ja go unnitlogus lea jođiheaddji , de válljejuvvo nubbinjođiheaddji eanetlogus .
nob: Der flertallet har leder , velges nestleder fra mindretallet , og der mindretallet har leder , velges nestleder fra flertallet .

source: Bearráigeahččanlávdegoddái válljejuvvo sihke jođiheaddji ja nubbinjođiheaddji unnitlogus .
nob: Til Kontrollkomiteen velges både leder og nestleder fra mindretallet .

source: Go leat ovtta mađe jienat , de lea lávdegoddejođiheaddjis duppaljietna .
nob: Ved stemmelikhet har komiteleder dobbelstemme .

source: § 23 rievdaduvvo leat ná :
nob: § 23 endres til å lyde :

source: § 23 Lávdegottiid bargu
nob: § 23 Komiteenes arbeid

source: Lávdegottit galget ovddidit eavttuhusaid dievasčoahkkimii dakkár áššiin main Sámediggeráđđi lea ovddidan mearrádusárvalusa ja maid čoahkkinjođihangoddi sádde Sámediggeráđis .
nob: Komiteene skal fremme innstilling til plenum i saker der Sametingsrådet har fremmet forslag til vedtak og som møtelederskapet oversender fra Sametingsrådet .

source: Bearráigeahččanlávdegoddi galgá ovddidit eavttuhusa § 24 vuosttas lađđasa c čuoggá mielde ja § 24 maŋimus lađđasa mielde .
nob: Kontrollkomiteen skal fremme innstilling etter § 24 første ledd bokstav c og § 24 siste ledd .

source: Lávdegottit sáhttet doallat čoahkkima go uhcimusat 3/5 lahtuin leat čoahkkimis .
nob: Komitèen kan avholde møte når minst 3/5 av medlemmene er til stede .

source: Lávdegottiid čoahkádus dávista mo fápmu juohkása lávdegottiin ja joavkkut ovddidit mearkkašumiid ja árvalusaid joavkkuid bealis .
nob: Komitèsammensetningen gjenspeiler styrkeforholdet i komitèene og fraksjonene legger inn merknader og forslag på vegne av fraksjonen .

source: Lávdegoddečoahkkimat leat gitta nu guhká go lávdegottit ieža eai mearrit eará .
nob: Møtene i komiteene er lukket så lenge komiteene selv ikke bestemmer noe annet .

source: § 24 rievdaduvvo leat ná :
nob: § 24 endres til å lyde :

source: § 24 Bearráigeahččanlávdegotti barggut
nob: § 24 Kontrollkomteens oppgaver

source: Bearráigeahččanlávdegotti bargun lea :
nob: Kontrollkomiteens arbeidsoppgaver er å :

source: a ) Doaimmahit parlamentáralaš bearrráigeahču doaimmas mii ruhtaduvvo Sámedikki bušeahta bokte .
nob: a ) Utøve den parlamentariske kontroll over virksomheten som finansieres via Sametingets budsjett .

source: b ) Bearráigeahččat Sámedikki jahkerehketdoalu , ja vejolaš mearkkašumiid maid Riikkarevišuvdna lea buktán dáidda .
nob: b ) Kontrollere Sametingets årsregnskap og eventuelle merknader vedrørende disse fra Riksrevisjonen

source: c ) Ovddidit eavttuhusa dievasčoahkkimii dakkár áššiin maid čoahkkinjođihangoddi sádde ja main čoahkkinjođihangoddi ovddida mearrádusárvalusa , ee. buhtadusnjuolggadusaid ja čoahkkinortnega .
nob: c ) Fremme innstilling til plenum i saker som oversendes fra møtelederskapet og der møtelederskapet fremmer forslag til vedtak , herunder godtgjørelsesreglement og forretningsorden .
